package com.teachmeskills.lesson6.task2;

public class Runner {

    public static void main(String[] args) {

        Student []student = new Student[]{
                new Student("Артём","Астапчик","11111111111","C-27",16),
                new Student("Артём","Астапчик","22222222222","C-27",16),
                new Student("Артём","Астапчик","33333333333","C-27",16),
                new Student("Артём","Астапчик","44444444444","C-27",16),
                new Student("Артём","Астапчик","55555555555","C-27",16),
                new Student("Артём","Астапчик","66666666666","C-27",16),
                new Student("Артём","Астапчик","77777777777","C-27",16),
                new Student("Артём","Астапчик","88888888888","C-27",16),
                new Student("Артём","Астапчик","99999999999","C-27",16),
                new Student("Артём","Астапчик","11111-22222","C-27",16),
                new Student("Артём","Астапчик","33333-44444","C-27",16),
                new Student("Артём","Астапчик","55555-66666","C-27",16),
                new Student("Артём","Астапчик","7777-888888","C-27",16),
                new Student("Артём","Астапчик","999999-1010","C-27",16),
                new Student("Артём","Астапчик","11-22--33-4","C-27",16),
                new Student("Артём","Астапчик","44-4444-444","C-27",16),
                new Student("Артём","Астапчик","55-5-5-5-55","C-27",16),
                new Student("Артём","Астапчик","6-6666-6666","C-27",16)
        };

    }

}
